export const PieColors = [
    'f28989',
    '#E57373', // 빨간색
    '#F06292', // 분홍색
    '#BA68C8', // 보라색
    '#7986CB', // 파란색
    '#4FC3F7', // 연파란색
    '#4DB6AC', // 청록색
    '#81C784', // 연녹색
    '#DCE775', // 노란색
    '#FFD54F', // 주황색
    '#FF8A65', // 연한 주황
    'f4d8de',
];
export const grayColors = [
    '#F5F5F5', // 아주 연한 회색
    '#E0E0E0', // 연한 회색
    '#CCCCCC', // 조금 더 진한 회색
    '#B3B3B3', // 중간 회색보다 밝은 색
    '#999999', // 중간 회색
    '#808080', // 표준 회색
    '#666666', // 조금 더 진한 회색
    '#4D4D4D', // 진한 회색
    '#333333', // 어두운 회색
    '#1A1A1A', // 매우 어두운 회색
    '#0D0D0D', // 거의 검정색에 가까운 회색
    '#000000', // 완전한 검정
];
