export const PieColors = [
    'f28989',
    '#E57373', // 빨간색
    '#F06292', // 분홍색
    '#BA68C8', // 보라색
    '#7986CB', // 파란색
    '#4FC3F7', // 연파란색
    '#4DB6AC', // 청록색
    '#81C784', // 연녹색
    '#DCE775', // 노란색
    '#FFD54F', // 주황색
    '#FF8A65', // 연한 주황
    'f4d8de',
];
export const grayColors = [
    '#F2F2F2', // 가장 밝은 회색
    '#E5E5E5',
    '#D9D9D9',
    '#CCCCCC',
    '#BFBFBF',
    '#B3B3B3',
    '#A6A6A6',
    '#999999',
    '#8C8C8C',
    '#808080',
    '#737373',
    '#666666', // 가장 어두운 회색
];
